cert_uploader/templates/saveConfigTemplate.xml

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope
	xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/">
	<soapenv:Body>
		<dp:request domain="ZULAZULADOMAINNAMEZULA"
			xmlns:dp="http://www.datapower.com/schemas/management">
			<dp:do-action>
				<SaveConfig/>
			</dp:do-action>
		</dp:request>
	</soapenv:Body>
</soapenv:Envelope>
